IdeaRS.Connections
ConItemListAttribute Properties
Compatible with IDEA StatiCa 0.0
The ConItemListAttribute type exposes the following members.
Properties
Name | Description
PropertyType
TypeId
When implemented in a derived class, gets a unique identifier for this Attribute.
 (Inherited from Attribute.)
WrapperType
Top
See Also
Reference
ConItemListAttribute Class
IdeaRS.Connections.Data Namespace